class Constants {
  static const String lorem_ipsum = """Привет, %name%!

  Мы рады приветствовать тебя на платформе, которая покажет насколько ты готов к своей
  профессиональной деятельности!
  Здесь будут встречаться различного вида задания, а
  именно опросы, кейсы, тестирование.
  
  После открытия задания преподавателем у тебя будет
  всего лишь одна попытка пройти его, поэтому
  сосредоточься и сконцентрируйся на задании.
  
  Среднее время прохождения каждого задания – 45 минут.
  
  Желаем удачи!""";
}
